<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
IncludeTemplateLangFile(__FILE__);

/**
 * @global \CMain $APPLICATION
 * @global \CUser $USER
 */
?>
<!doctype html>
<html lang="<?=LANGUAGE_ID;?>-<?=strtoupper(LANGUAGE_ID);?>">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <? $APPLICATION->ShowHead() ?>
    <?
    $assets = \Bitrix\Main\Page\Asset::getInstance();
    $assets->addCss('/local/css/template_styles.css');
    $assets->addJs('/local/js/site_scripts.js');
    CJSCore::Init(['jquery']);
    ?>
    <title><? $APPLICATION->ShowTitle() ?></title>
</head>
<body>
<? $APPLICATION->ShowPanel() ?>
<div class="site_container">
    <!-- begin site_block  -->
    <div class="site_block">

        <!-- begin header  -->
        <header class="header">
            <div class="centered cf">
                <a href="/" class="logo" style='padding-top: 23px;'><img src="/local/images/logo.png" alt=""></a>
                <div class="header_user">
                    <ul class="cf">
                        <li class="hu_user">
                            <i>
                                <svg class="hu_user_svg" width="14px" height="14.982px" viewBox="0 0 14 14.982">
                                    <path d="M8.79,8.738H8.75V7.418c0.53-0.812,0.891-1.774,0.891-2.25c0-0.304-0.021-0.581-0.061-0.836
										L9.6,4.331L9.95,3.835l0.09-0.276L9.46,3.09L9.27,2.869l0.44-0.414L9.03,1.49L8.939,1.38L8.75,1.352L8.61,1.214l-0.3-0.579L8.59,0
										L7.41,0.607l0.08-0.248C6.95,0.513,6.51,0.739,6.14,1.002L6.04,0.8l-0.3,0.083L5.47,1.104L5.141,1.076L5.09,1.407L5.311,1.82
										c0,0,0,0,0,0.001L4.79,2.042L4.65,2.427L4.57,3.417C4.47,3.827,4.439,4.168,4.43,4.365C4.4,4.611,4.38,4.876,4.38,5.168
										c0,0.459,0.351,1.406,0.87,2.212v1.375L0,11.533v3.449h14v-3.504L8.79,8.738L8.79,8.738z"/>
                                </svg>
                            </i>
                            <a href="profile.html">Ярослава Марьина</a></li>
                        <li><a href="#">Выход</a></li>
                        <li class="hu_cart"><i>
                                <svg class="hu_cart_svg" width="14px" height="14.013px" viewBox="0 0 14 14.013">
                                    <use xlink:href="#iconCart"></use>
                                </svg>
                            </i>
                            <a href="cart.html">237<span class="rouble">o</span></a></li>
                    </ul>
                    <div class="hu_telephone"><?$APPLICATION->IncludeComponent(
                        "bitrix:main.include",
                        "template1",
                        Array(
                            "AREA_FILE_SHOW" => "file",
                            "AREA_FILE_SUFFIX" => "inc",
                            "COMPONENT_TEMPLATE" => ".default",
                            "EDIT_TEMPLATE" => "",
                            "PATH" => "/local/includes/main_tel.php"
                        )
                    );?></div>
                </div>
                <div class="header_navigation">
                    <div class="header_navigation_search cf">
                        <div class="wrp_general_search">
                            <button class="hn_button">
                                <svg width="30px" height="20px" viewBox="0 0 20 20" enable-background="new 0 0 20 20">
                                    <path class="loupe" d="M24.432,18.918l-4.629-4.347c1.477-1.992,1.287-4.755-0.591-6.537c-2.105-1.995-5.515-1.995-7.618,0
										c-2.103,1.995-2.103,5.229,0,7.223c1.906,1.808,4.877,1.96,6.985,0.49l4.622,4.339L24.432,18.918L24.432,18.918z M12.831,14.093
										c-1.418-1.346-1.418-3.526,0-4.872c1.42-1.345,3.719-1.345,5.137,0c1.419,1.346,1.419,3.526,0,4.872
										C16.55,15.438,14.251,15.438,12.831,14.093L12.831,14.093z"/>
                                </svg>

                            </button>
                            <input type="text" name="general_search" class="hn_search">
                            <div class="drop_down_search">


                                <div class="drop_down_hint">
                                    <a href="#" class="ddh_name">
                                        <span class="ddh_link">чай</span>

                                    </a>
                                    <a href="#" class="ddh_name">
                                        <span class="ddh_link">чай</span>

                                    </a>
                                    <a href="#" class="ddh_name">
                                        <span class="ddh_link">чай</span>

                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>
            <!-- top_menu -->
             <?$APPLICATION->IncludeComponent(
                "bitrix:menu",
                "top_menu",
                Array(
                    "ALLOW_MULTI_SELECT" => "N",
                    "CHILD_MENU_TYPE" => "left",
                    "DELAY" => "N",
                    "MAX_LEVEL" => "1",
                    "MENU_CACHE_GET_VARS" => array(0=>"",),
                    "MENU_CACHE_TIME" => "3600",
                    "MENU_CACHE_TYPE" => "N",
                    "MENU_CACHE_USE_GROUPS" => "Y",
                    "ROOT_MENU_TYPE" => "top",
                    "USE_EXT" => "N"
                )
            );?>
            <!-- /end top_menu -->
                </div>
            </div>
        </header>
        <!-- end header -->

    <!-- begin header_slider  -->
    <div class="header_slider">
        <div class="flexslider generalflex">
            <!-- если картинка темная то тексту в слейдре задается просто класс flex-text -->
            <!-- если картинка светлая то тексту добавляется класс flex-text-dark -->
            <ul class="slides ">
                <li>
                    <img src="/local/images/temp/slide1.jpg" />
                    <div class="flex-text flex-text-dark">
                        <p class="ft-title">Компливит<br> кальций </p>
                        <div class="ft-row-price">
                            <div class="ftp-old">
                                350<span class="rouble">o</span>
                            </div>
                            <div class="ftp-new">299<span class="rouble">o</span></div>
                        </div>
                    </div>
                </li>
                <li>
                    <img src="/local/images/temp/slide2.jpg" />
                    <div class="flex-text">
                        <p class="ft-title">Компливит<br> кальций  </p>
                        <div class="ft-row-price">
                            <div class="ftp-old">
                                350<span class="rouble">o</span>
                            </div>
                            <div class="ftp-new">299<span class="rouble">o</span></div>
                        </div>
                    </div>
                </li>
                <li>
                    <img src="/local/images/temp/slide3.jpg" />
                    <div class="flex-text">
                        <p class="ft-title">Компливит<br> кальций  </p>
                        <div class="ft-row-price">
                            <div class="ftp-old">
                                350<span class="rouble">o</span>
                            </div>
                            <div class="ftp-new">299<span class="rouble">o</span></div>
                        </div>
                    </div>
                </li>
                <li>
                    <img src="/local/images/temp/slide4.jpg" />
                    <div class="flex-text  flex-text-dark">
                        <p class="ft-title">Компливит <br>кальций  </p>
                        <div class="ft-row-price">
                            <div class="ftp-old">
                                350<span class="rouble">o</span>
                            </div>
                            <div class="ftp-new">299<span class="rouble">o</span></div>
                        </div>
                    </div>
                </li>
            </ul>
        </div>
        <script>
                // Can also be used with $(document).ready()
                $(window).load(function() {
                    $('.generalflex').flexslider({
                        animation: "slide"
                    });
                });
            </script>
        </div>
        <!-- end header_slider -->

        <!-- begin choice_category  -->
    <div class="big_filter cf">
        <div class="centered">
            <div class="row_filter cf">
                <div class="filter_left_col">
                    <div class="filter_choice_category">
                        <div class="filter_choice_cat_selection">
                            <span class="fccs_name">Мама и малыш</span>
                            <span class="ccs_arrow ccs_arrow_down">
                                    <svg>
                                        <path class="ccs_arrow_down_svg"
                                              d="M18.283,2.077l-6.983,7.991L4.319,2.077l-2.02,1.699l9.002,10.306l9.004-10.306L18.283,2.077z"/>
                                    </svg>

                                </span>
                            <span class="ccs_arrow ccs_arrow_up">
                                    <svg>
                                        <path class="ccs_arrow_up_svg"
                                              d="M4.321,14.082l6.982-7.991l6.982,7.991l2.02-1.699L11.304,2.077L2.299,12.382L4.321,14.082z"/>
                                    </svg>
                                </span>
                        </div>
                        <div class="choice_category_list ">
                            <div class="centered scroll-pane3 horizontal-only">
                                <div class="choice_category_long_row cf">

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Противомикробные средства</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение заболеваний мочеполовой системы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>
                                        <a href="#">препараты для предстательной железы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение онкологических заболеваний</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение онкологических заболеваний</a>
                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение заболеваний мочеполовой системы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>
                                        <a href="#">препараты для предстательной железы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>

                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>
                                        <a href="#">препараты для предстательной железы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>

                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лекарства для глаз</a>
                                        <a href="#">Витамины для глаз,</a>
                                        <a href="#">глазный капли,</a>
                                        <a href="#">гели,</a>
                                        <a href="#">мази</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Разное</a>
                                        <a href="#">Аптечки первой помощи,</a>
                                        <a href="#">вода для инъекций,</a>
                                        <a href="#">плазмозамещающие средства</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Витамины и антиоксиданты</a>
                                        <a href="#">Витамины премиум-класса,</a>
                                        <a href="#">солгар,</a>
                                        <a href="#">антиоксидантные комплексы,</a>
                                        <a href="#">витамин C,</a>
                                        <a href="#">Витамины премиум-класса,</a>
                                        <a href="#">Витамины премиум-класса,</a>
                                        <a href="#">солгар,</a>
                                        <a href="#">антиоксидантные комплексы,</a>
                                        <a href="#">витамин C,</a>
                                        <a href="#">витамины для беременных и кормящих</a>
                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Дерматология</a>
                                        <a href="#">Похудение,</a>
                                        <a href="#">обмен веществ,</a>
                                        <a href="#">средства для лечения ожирения,</a>
                                        <a href="#">средства для похудения</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Противомикробные средства</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение онкологических заболеваний</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение заболеваний мочеполовой системы</a>
                                        <a href="#">Лекарства для мочеполовой системы и почек,</a>
                                        <a href="#">препараты для предстательной железы</a>
                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лекарства для глаз</a>
                                        <a href="#">Витамины для глаз,</a>
                                        <a href="#">глазный капли,</a>
                                        <a href="#">гели,</a>
                                        <a href="#">мази</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Противомикробные средства</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Дерматология</a>
                                        <a href="#">Похудение,</a>
                                        <a href="#">обмен веществ,</a>
                                        <a href="#">средства для лечения ожирения,</a>
                                        <a href="#">средства для похудения</a>
                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Лечение онкологических заболеваний</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Разное</a>
                                        <a href="#">Аптечки первой помощи,</a>
                                        <a href="#">вода для инъекций,</a>
                                        <a href="#">плазмозамещающие средства</a>
                                    </div>
                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Витамины и антиоксиданты</a>
                                        <a href="#">Витамины премиум-класса,</a>
                                        <a href="#">солгар,</a>
                                        <a href="#">антиоксидантные комплексы,</a>
                                        <a href="#">витамин C,</a>

                                        <a href="#">витамины для беременных и кормящих</a>
                                    </div>

                                    <div class="choice_category_category">
                                        <a href="#" class="cc_category_name">Дерматология</a>
                                        <a href="#">Похудение,</a>
                                        <a href="#">обмен веществ,</a>
                                        <a href="#">средства для лечения ожирения,</a>
                                        <a href="#">средства для похудения</a>
                                    </div>

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>



<!-- 
        <div class="choice_category cf">
            <div class="centered">
                <a href="#" class="cc_favorites">
                    <i><svg width="40.006px" height="37.996px" >
                        <path class="ccf_star ccf_icon" d="M36.964,11.784L28.54,9.878l-5.285-8.034C22.484,0.672,21.299,0,20.003,0c-1.296,0-2.48,0.672-3.251,1.844l-5.286,8.034
                        l-8.423,1.906c-1.417,0.321-2.463,1.208-2.869,2.437c-0.406,1.228-0.093,2.553,0.86,3.635l6.234,7.078L6.32,33.716
                        c-0.127,1.178,0.209,2.272,0.947,3.081c0.977,1.071,2.537,1.465,4.069,1.007l8.667-2.593l8.668,2.593
                        c0.426,0.127,0.855,0.191,1.278,0.191c1.094,0,2.085-0.426,2.791-1.199c0.737-0.808,1.074-1.902,0.947-3.081l-0.948-8.781
                        l6.234-7.079c0.952-1.083,1.266-2.407,0.86-3.635C39.426,12.993,38.381,12.105,36.964,11.784z M27.374,23.273l0.985,9.126
                        l-8.355-2.5l-8.355,2.5l0.985-9.126l-6.202-7.041l8.224-1.861l5.347-8.128l5.348,8.128l8.224,1.861L27.374,23.273z"/>
                    </svg>
                </i><span>Избранное</span>
            </a>
            <script>
                

                $(window).load(function() {
                        // Инициализация карусели
                        // caruselCategoryIndexPage(); вынесена в файл site_scripts 
                        if ( $(window).width() > 635 ) {
                            caruselCategoryIndexPage();
                            
                        } else {
                            $('.cc_carusel').show();
                        }

                        // Вставка svg стрелок в элементы управления карусели
                        addArrow();
                    });
                
                $(window).resize(function() {
                    winResizeFix(funcRes, 200);
                    function funcRes () {
                        if ( $(window).width() < 635 ) {
                            var owl = $("#owl_carusel").data('owlCarousel');
                            owl.destroy();
                        } else {
                            caruselCategoryIndexPage();
                            $('.owl-nav div').children('.svg-arr-left,.svg-arr-right').remove();
                                // Вставка svg стрелок в элементы управления карусели
                                addArrow();
                            }
                        }
                    });
                
                </script>
                <div id="owl_carusel" class="cc_carusel cf " data="owlCarousel">
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="44.004px" height="42.004px" viewBox="0 0 44.004 42.004">
                                    <path class="ccf_icon" d="M38.859,20.607c-2.704-1.094-5.231-0.864-7.179,0.605v-1.683c0.391,0.08,0.892,0.154,1.449,0.154
                                    c0.907,0,1.708-0.189,2.384-0.56c1.99-1.102,2.545-3.658,2.567-3.766c0.086-0.403-0.147-0.806-0.542-0.943
                                    c-0.041-0.015-1.036-0.356-2.243-0.356c-0.905,0-1.708,0.189-2.38,0.561c-0.495,0.274-0.902,0.638-1.234,1.031v-1.921
                                    c0-0.456-0.38-0.826-0.846-0.826s-0.846,0.37-0.846,0.826v7.484c-1.262-0.95-2.77-1.366-4.404-1.254v-7.428
                                    c0-1.027-0.689-2.461-3.736-3.618V3.658c0-4.877-18.113-4.877-18.113,0V8.91C1.329,9.824,0,11.095,0,12.531v24.441
                                    c0,3.269,6.591,5.03,12.793,5.03c4.553,0,8.703-0.893,10.939-2.331c1.619,1.413,3.383,2.331,5.05,2.331
                                    c0.557,0,1.092-0.102,1.584-0.302c0.157-0.064,0.312-0.139,0.469-0.232c0.158,0.094,0.314,0.168,0.466,0.232
                                    c0.494,0.2,1.028,0.304,1.586,0.304l0,0c4.041,0,8.626-5.306,10.377-10.263C45.096,26.54,43.492,22.482,38.859,20.607z
                                    M33.741,16.054c0.634-0.35,1.678-0.395,2.433-0.273c-0.253,0.623-0.72,1.471-1.495,1.9c-0.418,0.229-0.938,0.346-1.551,0.346
                                    c-0.319,0-0.624-0.033-0.881-0.074C32.499,17.333,32.965,16.488,33.741,16.054z M5.426,9.635c0.023-0.111,0.025-0.223,0-0.339V5.91
                                    c1.73,0.965,4.558,1.461,7.365,1.461c2.806,0,5.634-0.495,7.365-1.461v4.077c0,0.726-2.796,2.061-7.365,2.061
                                    s-7.365-1.336-7.365-2.061C5.426,9.987,5.426,9.635,5.426,9.635z M12.791,1.593c4.568,0,7.365,1.336,7.365,2.063
                                    c0,0.728-2.796,2.063-7.365,2.063S5.426,4.384,5.426,3.656C5.426,2.929,8.221,1.593,12.791,1.593z M3.864,10.64
                                    c0.739,2.01,4.85,3.061,8.927,3.061c4.079,0,8.193-1.052,8.927-3.064c1.581,0.68,2.174,1.4,2.174,1.893
                                    c0,1.41-4.224,3.375-11.101,3.375c-6.878,0-11.101-1.965-11.101-3.375C1.689,11.924,2.519,11.225,3.864,10.64z M1.689,21.926
                                    c2.2,1.492,6.24,2.326,10.255,2.431V33.8c-6.377-0.155-10.255-2.018-10.255-3.367C1.689,30.433,1.689,21.926,1.689,21.926z
                                    M1.689,36.969v-3.947c2.355,1.598,6.82,2.439,11.101,2.439c0.467,0,0.846-0.373,0.846-0.826V23.541
                                    c0-0.457-0.379-0.826-0.846-0.826c-6.878,0-11.101-1.967-11.101-3.377v-4.214c2.355,1.596,6.82,2.437,11.101,2.437
                                    s8.745-0.841,11.101-2.437v5.118c-0.358,0.101-0.722,0.218-1.086,0.367c-4.635,1.876-6.238,5.931-4.4,11.129
                                    c0.837,2.373,2.326,4.817,4.09,6.728c-2.023,1.148-5.727,1.882-9.707,1.882C5.912,40.345,1.689,38.378,1.689,36.969z M41.662,31.196
                                    c-1.885,5.338-6.887,10.116-9.718,8.973c-0.172-0.071-0.36-0.184-0.591-0.36c-0.152-0.118-0.335-0.176-0.518-0.176
                                    c-0.185,0-0.372,0.061-0.524,0.176c-0.23,0.173-0.418,0.289-0.593,0.36c-2.8,1.14-7.829-3.635-9.715-8.973
                                    c-1.96-5.544,0.794-7.987,3.452-9.06c2.749-1.115,5.081-0.581,6.69,1.614c0.01,0.014,0.03,0.019,0.04,0.032
                                    c0.158,0.187,0.383,0.313,0.647,0.313c0.263,0,0.492-0.126,0.648-0.313c0.01-0.013,0.03-0.018,0.038-0.032
                                    c1.609-2.194,3.94-2.726,6.691-1.614C40.864,23.208,43.62,25.652,41.662,31.196z"/>
                                </svg>
                            </i>
                            <span>Лекарства и БАДы</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg  width="37.995px" height="44.002px" viewBox="9.104 18.278 37.995 44.002">
                                    <path class="ccf_icon" d="M18.547,37.718c0,0.517-0.431,0.94-0.962,0.94c-0.517,0-1.008,0.131-1.471,0.393c-1.07,0.601-1.729,1.791-1.729,3.099
                                    c0,0.369,0.057,0.744,0.177,1.109c0.009,0.031,0.066,0.217,0.071,0.246c0.029,0.074,0.244,0.402,0.408,0.641
                                    c0.521,0.797,1.162,1.763,1.602,3.078c0.165,0.494-0.112,1.025-0.613,1.186c-0.102,0.031-0.2,0.044-0.3,0.044
                                    c-0.406,0-0.779-0.251-0.916-0.648c-0.362-1.083-0.902-1.903-1.379-2.624c-0.235-0.347-0.534-0.825-0.593-0.951
                                    c-0.029-0.059-0.044-0.119-0.057-0.182l0.857-0.509l-0.921,0.277c-0.175-0.547-0.263-1.109-0.263-1.671
                                    c0-1.979,1.028-3.789,2.689-4.73c0.758-0.431,1.573-0.647,2.434-0.647C18.118,36.778,18.547,37.195,18.547,37.718z M47.099,35.404
                                    v21.092c0,0.516-0.43,0.94-0.962,0.94H34.806c-0.768,2.185-2.75,3.957-5.49,4.8c-0.096,0.031-0.192,0.044-0.288,0.044
                                    c-0.2,0-0.402-0.062-0.567-0.182c-0.248-0.182-0.394-0.459-0.394-0.758c0-0.031,0.007-0.132,0.011-0.162
                                    c0-5.647-2.476-9.599-4.7-9.599c-2.204,0-4.66,3.886-4.7,9.479c0.031,0.092,0.042,0.187,0.042,0.279c0,0.577-0.56,1.021-1.131,0.922
                                    c-0.053-0.004-0.108-0.011-0.158-0.029c-3.56-1.094-5.854-3.754-5.854-6.769c0.205-2.068,0.4-5.586,0.048-6.637
                                    c-0.233-0.683-0.631-1.289-1.018-1.873c-0.455-0.69-0.927-1.403-1.107-2.233c-0.257-0.775-0.396-1.671-0.396-2.574
                                    c0-3.14,1.674-6.042,4.368-7.573c2.104-1.179,4.595-1.321,6.792-0.59c0.514-4.323,3.38-7.567,7.761-9.027v-5.736
                                    c0-0.521,0.431-0.94,0.962-0.94h9.297c0.532,0,0.962,0.42,0.962,0.94v5.734C44.096,26.571,47.099,30.371,47.099,35.404z
                                    M37.654,42.147c0,0.924-0.139,1.825-0.417,2.67c-0.154,0.744-0.629,1.452-1.086,2.15c-0.391,0.586-0.793,1.19-1.022,1.868
                                    c-0.03,0.09-0.047,0.217-0.068,0.34H45.18V36.348h-9.735C36.833,37.916,37.654,39.969,37.654,42.147z M29.948,24.459
                                    c1.155-0.228,2.383-0.359,3.689-0.359c1.305,0,2.53,0.131,3.685,0.359v-4.297h-7.374V24.459z M22.13,34.867
                                    c0.44,0.278,0.868,0.59,1.248,0.958c2.583-2.465,6.677-3.036,9.859-1.271c0.12-0.055,0.255-0.092,0.4-0.092h11.489
                                    c-0.545-6.233-6.416-8.485-11.489-8.485C28.459,25.98,22.449,28.331,22.13,34.867z M33.304,48.245
                                    c0.304-0.909,0.798-1.653,1.232-2.308c0.396-0.593,0.74-1.113,0.843-1.601c0.242-0.757,0.351-1.462,0.351-2.193
                                    c0-2.472-1.307-4.749-3.411-5.942c-2.697-1.524-6.228-0.811-8.188,1.606c-0.183,0.228-0.457,0.353-0.754,0.353
                                    c-0.296,0-0.571-0.132-0.758-0.353c-0.503-0.624-1.123-1.112-1.784-1.505c-0.17-0.049-0.308-0.14-0.424-0.264
                                    c-0.873-0.431-1.837-0.669-2.831-0.669c-1.105,0-2.168,0.28-3.155,0.834c-2.099,1.194-3.406,3.473-3.406,5.943
                                    c0,0.712,0.111,1.418,0.33,2.093c0.129,0.584,0.471,1.095,0.863,1.689c0.435,0.654,0.921,1.392,1.231,2.307
                                    c0.598,1.774,0.102,6.758,0.04,7.323c0.007,1.759,1.266,3.419,3.308,4.409c0.365-5.908,3.125-10.271,6.577-10.271
                                    c3.474,0,6.243,4.418,6.589,10.261c2.034-0.98,3.289-2.663,3.289-4.495C33.202,55.001,32.71,50.023,33.304,48.245z M45.176,55.556
                                    v-4.505H34.938c0,1.425,0.118,3.144,0.235,4.319c0,0.063-0.015,0.119-0.017,0.185L45.176,55.556L45.176,55.556z"/>
                                </svg>

                            </i>
                            <span>Гигиена и косметика</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="43.997px" height="44.998px" viewBox="18.222 17.565 43.997 44.998">
                                    <g>
                                        <path  class='ccf_icon' d="M62.219,35.589c0-2.73-1.88-5.023-4.398-5.619c0.559-0.906,0.858-1.954,0.858-3.047c0-1.541-0.593-2.989-1.667-4.078
                                        c-1.075-1.089-2.503-1.69-4.023-1.69c-1.079,0-2.112,0.303-3.005,0.869c-0.587-2.553-2.848-4.459-5.542-4.459
                                        c-2.693,0-4.955,1.906-5.541,4.459c-0.894-0.566-1.927-0.869-3.006-0.869c-1.52,0-2.948,0.6-4.023,1.69
                                        c-1.075,1.089-1.666,2.537-1.666,4.078c0,1.094,0.298,2.141,0.857,3.047c-2.517,0.594-4.397,2.888-4.397,5.619
                                        c0,2.73,1.88,5.024,4.397,5.618c-0.559,0.905-0.857,1.954-0.857,3.048c0,0.394,0.04,0.782,0.115,1.159
                                        c-0.936,0.649-1.801,1.167-2.455,1.4c-2.391,0.85-5.186,3.104-6.609,4.345c-0.272,0.22-0.505,0.428-0.71,0.637
                                        c-2.741,2.778-3.112,6.923-0.828,9.24c0.971,0.985,2.322,1.527,3.805,1.527c1.891,0,3.827-0.863,5.308-2.365
                                        c0.206-0.209,0.406-0.438,0.603-0.689c1.25-1.473,3.473-4.307,4.31-6.731c0.253-0.732,0.843-1.72,1.579-2.782
                                        c0.188,0.018,0.378,0.028,0.57,0.028c1.079,0,2.113-0.302,3.006-0.869c0.586,2.552,2.848,4.458,5.541,4.458
                                        s4.955-1.906,5.542-4.458c0.893,0.567,1.927,0.869,3.005,0.869c1.52,0,2.948-0.6,4.023-1.689c1.905-1.931,2.174-4.902,0.809-7.127
                                        C60.338,40.614,62.219,38.319,62.219,35.589z M31.714,52.054c-0.748,2.162-2.984,4.936-3.937,6.06
                                        c-0.145,0.185-0.297,0.365-0.467,0.538c-1.081,1.097-2.462,1.726-3.786,1.726c-0.642,0-1.558-0.154-2.282-0.888
                                        c-1.445-1.464-1.074-4.224,0.826-6.152c0.17-0.171,0.349-0.326,0.562-0.5c1.077-0.939,3.812-3.206,5.947-3.964
                                        c0.748-0.266,1.648-0.779,2.591-1.408c0.205,0.308,0.439,0.598,0.704,0.866c0.39,0.397,0.828,0.725,1.3,0.986
                                        C32.518,50.315,31.986,51.267,31.714,52.054z M56.531,39.174c-0.213,0-0.432-0.023-0.672-0.071l-0.901-0.118l-0.733,1.794
                                        l0.737,0.503c0.204,0.139,0.376,0.282,0.529,0.438c1.379,1.397,1.379,3.672,0,5.071c-0.669,0.677-1.556,1.049-2.501,1.049
                                        s-1.832-0.373-2.499-1.049c-0.154-0.156-0.296-0.333-0.431-0.535l-0.493-0.743l-1.825,0.77l0.168,0.88
                                        c0.046,0.245,0.069,0.468,0.069,0.683c0,1.977-1.587,3.584-3.537,3.584c-1.951,0-3.537-1.607-3.537-3.584
                                        c0-0.216,0.022-0.439,0.069-0.683l0.114-0.904l-1.77-0.743l-0.493,0.742c-0.135,0.203-0.276,0.38-0.43,0.534
                                        c-0.37,0.376-0.812,0.647-1.29,0.824c-0.384,0.141-0.79,0.227-1.211,0.227c-0.511,0-1.002-0.118-1.453-0.325
                                        c-0.383-0.175-0.741-0.413-1.047-0.725c-0.178-0.18-0.331-0.378-0.464-0.587c-0.37-0.576-0.571-1.246-0.571-1.948
                                        c0-0.134,0.024-0.263,0.038-0.394c0.086-0.808,0.422-1.56,0.998-2.142c0.151-0.154,0.323-0.297,0.527-0.436l0.736-0.503
                                        l-0.757-1.848l-0.877,0.172c-0.239,0.047-0.459,0.071-0.671,0.071c-1.95,0-3.536-1.609-3.536-3.586
                                        c0-1.977,1.586-3.586,3.536-3.586c0.212,0,0.432,0.023,0.673,0.07l0.896,0.117l0.733-1.793l-0.733-0.502
                                        c-0.204-0.139-0.377-0.282-0.529-0.437c-0.668-0.678-1.036-1.578-1.036-2.535c0-0.958,0.368-1.859,1.036-2.535
                                        c0.667-0.677,1.556-1.05,2.5-1.05c0.945,0,1.833,0.373,2.501,1.051c0.152,0.154,0.293,0.329,0.429,0.534l0.497,0.748l1.82-0.774
                                        l-0.166-0.88c-0.047-0.244-0.069-0.469-0.069-0.682c0-1.977,1.586-3.586,3.536-3.586s3.536,1.609,3.536,3.586
                                        c0,0.215-0.022,0.438-0.069,0.682l-0.104,0.908l1.756,0.748l0.498-0.748c0.137-0.206,0.278-0.381,0.431-0.536
                                        c0.668-0.677,1.556-1.05,2.5-1.05c0.945,0,1.833,0.373,2.501,1.05c0.667,0.677,1.035,1.578,1.035,2.535s-0.368,1.858-1.035,2.535
                                        c-0.154,0.155-0.327,0.298-0.527,0.435l-0.735,0.501l0.758,1.848l0.872-0.17c0.241-0.047,0.462-0.07,0.674-0.07
                                        c1.95,0,3.536,1.609,3.536,3.586C60.067,37.566,58.481,39.174,56.531,39.174z M44.629,25.818c-2.624,0-5.091,1.036-6.948,2.918
                                        c-3.194,3.238-3.715,8.165-1.583,11.966c0.425,0.757,0.945,1.474,1.581,2.12c0.001,0,0.002,0.001,0.002,0.002
                                        c0.001,0.001,0.002,0.001,0.002,0.001c0.63,0.638,1.335,1.17,2.087,1.607c1.465,0.848,3.125,1.309,4.858,1.309
                                        c2.625,0,5.092-1.036,6.948-2.918c3.831-3.884,3.831-10.204,0-14.088C49.721,26.854,47.254,25.818,44.629,25.818z M50.055,41.279
                                        c-1.45,1.47-3.376,2.278-5.426,2.278c-2.046,0-3.969-0.806-5.417-2.271c-0.002-0.002-0.005-0.004-0.008-0.007
                                        c-0.002-0.002-0.004-0.006-0.006-0.007c-2.984-3.034-2.982-7.963,0.006-10.994C40.654,28.808,42.58,28,44.629,28
                                        s3.977,0.808,5.426,2.278C53.046,33.311,53.046,38.247,50.055,41.279z M24.396,53.464c-1.554,0-2.817,1.281-2.817,2.857
                                        c0,1.575,1.264,2.857,2.817,2.857c1.554,0,2.818-1.281,2.818-2.857S25.95,53.464,24.396,53.464z M24.396,56.995
                                        c-0.366,0-0.664-0.302-0.664-0.674s0.298-0.674,0.664-0.674s0.664,0.302,0.664,0.674S24.762,56.995,24.396,56.995z"/>
                                    </g>
                                </svg>

                            </i>
                            <span>Красота и здоровье</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="41.003px" height="43.999px" viewBox="18.843 18.063 41.003 43.999">
                                    <g>
                                        <path class="ccf_icon" d="M58.81,37.168c-1.101-1.943-2.953-3.15-4.833-3.15c-1.189,0-2.302,0.47-3.22,1.358c-0.684,0.662-1.562,1.196-2.523,1.631
                                        c1.876-3.754,3.837-9.309,1.837-13.51c-1.553-3.263-5.14-5.09-10.658-5.43l-0.067-0.004l-0.068,0.004
                                        c-5.519,0.339-9.104,2.166-10.659,5.43c-2,4.201-0.04,9.755,1.837,13.509c-0.962-0.434-1.839-0.969-2.523-1.63
                                        c-0.918-0.888-2.032-1.358-3.22-1.358c-1.881,0-3.733,1.207-4.834,3.15c-1.568,2.766-1.346,6.394,0.593,9.706
                                        c2.294,3.915,6.808,5.869,10.849,6.848l-1.274,5.201c-0.196,0.798-0.041,1.598,0.424,2.197c0.466,0.599,1.2,0.942,2.016,0.942
                                        h13.716c0.815,0,1.55-0.343,2.015-0.942c0.467-0.598,0.622-1.399,0.426-2.198l-1.274-5.201c4.04-0.979,8.555-2.933,10.848-6.848
                                        C60.156,43.564,60.377,39.935,58.81,37.168z M30.606,24.455c1.177-2.47,4.117-3.873,8.738-4.168
                                        c4.621,0.296,7.561,1.698,8.739,4.168c1.98,4.152-1.114,10.48-2.921,13.585c-2.979,0.733-5.775,0.81-5.793,0.81
                                        c-0.048-0.001-2.858-0.078-5.842-0.812C31.718,34.933,28.626,28.607,30.606,24.455z M46.484,59.751
                                        c-0.045,0.057-0.15,0.092-0.282,0.092H32.486c-0.132,0-0.237-0.035-0.282-0.092c-0.045-0.058-0.052-0.168-0.02-0.297l1.295-5.286
                                        c2.864,0.494,5.172,0.531,5.738,0.531l0.109-0.001l0.147,0.001c0.566,0,2.874-0.035,5.738-0.531l1.295,5.285
                                        C46.536,59.582,46.528,59.694,46.484,59.751z M34.005,52.023l0.921-3.768c0.108-0.439,0.578-0.825,1.033-0.893
                                        c2.153,0.307,4.342,0.287,6.503-0.027h0.132c0.493,0,1.049,0.439,1.167,0.921l0.923,3.768c-2.594,0.425-4.696,0.456-5.212,0.456
                                        l-0.146-0.001l-0.11,0.001C38.701,52.479,36.6,52.448,34.005,52.023z M56.318,45.746c-1.936,3.305-5.876,4.988-9.474,5.846
                                        l-0.946-3.868c-0.087-0.361-0.244-0.702-0.45-1.011c1.172-0.323,2.324-0.732,3.447-1.223c1.596-0.698,0.217-3.047-1.366-2.354
                                        c-5.12,2.243-11.292,2.467-16.37,0c-1.564-0.759-2.937,1.59-1.365,2.354c1.108,0.538,2.247,0.966,3.406,1.293
                                        c-0.183,0.292-0.329,0.607-0.411,0.94l-0.948,3.868c-3.597-0.857-7.537-2.541-9.474-5.846c-1.533-2.616-1.748-5.411-0.577-7.478
                                        c0.71-1.253,1.829-2.032,2.921-2.032c0.617,0,1.187,0.249,1.694,0.74c1.48,1.432,3.591,2.362,5.682,2.968
                                        c0.528,0.153,1.054,0.285,1.569,0.399c0.303,0.067,0.601,0.128,0.894,0.184c2.544,0.482,4.619,0.537,4.816,0.541
                                        c0.174-0.004,2.237-0.061,4.775-0.541c0.29-0.055,0.586-0.115,0.886-0.182c0.514-0.115,1.042-0.247,1.569-0.4
                                        c2.091-0.605,4.202-1.537,5.683-2.969c0.506-0.491,1.077-0.74,1.695-0.74c1.091,0,2.211,0.778,2.92,2.032
                                        C58.067,40.334,57.851,43.13,56.318,45.746z M41.791,24.722c3.551,0.322,3.435,4.161,2.364,6.731
                                        c-0.549,1.318,1.583,1.889,2.123,0.59c1.723-4.136,0.483-9.088-4.487-9.539C40.376,22.375,40.388,24.594,41.791,24.722z"/>
                                    </g>
                                </svg>
                            </i>
                            <span>Мама и малыш</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="43.996px" height="43.994px" viewBox="0 0 43.996 43.994">
                                    <g>
                                        <g>
                                            <path class="ccf_icon" d="M41.783,17.431l-4.212-0.844c-0.212-0.609-0.462-1.2-0.738-1.772l2.386-3.58c0.728-1.09,0.584-2.543-0.344-3.469
                                            L36.23,5.12c-0.532-0.532-1.234-0.805-1.947-0.805c-0.526,0-1.058,0.151-1.521,0.462l-3.581,2.385
                                            c-0.575-0.278-1.165-0.525-1.775-0.737L26.563,2.21C26.306,0.923,25.177,0,23.867,0h-3.74c-1.311,0-2.439,0.925-2.696,2.21
                                            l-0.844,4.214c-0.609,0.212-1.2,0.461-1.772,0.737l-3.579-2.385c-0.466-0.311-0.997-0.462-1.524-0.462
                                            C9,4.314,8.298,4.588,7.765,5.12L5.121,7.765c-0.927,0.927-1.071,2.379-0.344,3.469l2.385,3.58
                                            c-0.278,0.573-0.525,1.165-0.737,1.773l-4.215,0.843C0.925,17.688,0,18.816,0,20.127v3.74c0,1.31,0.925,2.44,2.211,2.696
                                            l4.214,0.846c0.212,0.608,0.461,1.2,0.737,1.772L4.778,32.76c-0.728,1.09-0.583,2.543,0.344,3.469l2.645,2.645
                                            c0.532,0.532,1.235,0.806,1.945,0.806c0.528,0,1.06-0.153,1.523-0.462l3.58-2.387c0.573,0.279,1.164,0.526,1.773,0.739
                                            l0.843,4.213c0.257,1.286,1.386,2.211,2.696,2.211h3.739c1.31,0,2.441-0.927,2.696-2.211l0.846-4.213
                                            c0.61-0.212,1.2-0.462,1.772-0.739l3.581,2.387c0.465,0.309,0.998,0.462,1.521,0.462c0.713,0,1.415-0.274,1.947-0.806l2.645-2.645
                                            c0.928-0.926,1.071-2.379,0.344-3.469l-2.386-3.579c0.279-0.575,0.526-1.167,0.738-1.775l4.212-0.843
                                            c1.286-0.255,2.213-1.386,2.213-2.696v-3.74C43.996,18.816,43.069,17.688,41.783,17.431z M37.03,24.71
                                            c-0.956,0.192-1.738,0.873-2.057,1.795c-0.177,0.506-0.383,0.999-0.614,1.475c-0.428,0.88-0.356,1.916,0.185,2.726l2.386,3.58
                                            l-2.645,2.646l-3.579-2.387c-0.459-0.306-0.991-0.462-1.525-0.462c-0.408,0-0.819,0.09-1.198,0.274
                                            c-0.478,0.231-0.969,0.439-1.48,0.616c-0.918,0.319-1.6,1.102-1.791,2.057l-0.846,4.216h-3.739l-0.843-4.216
                                            c-0.191-0.955-0.873-1.737-1.793-2.057c-0.507-0.177-1.001-0.383-1.478-0.614c-0.379-0.187-0.789-0.277-1.199-0.277
                                            c-0.535,0-1.065,0.156-1.525,0.462l-3.58,2.387l-2.645-2.646l2.385-3.58c0.541-0.811,0.61-1.847,0.189-2.723
                                            c-0.232-0.478-0.439-0.97-0.616-1.478c-0.319-0.92-1.102-1.601-2.057-1.792l-4.214-0.846l-0.003-3.74l4.215-0.843
                                            c0.954-0.19,1.738-0.873,2.057-1.792c0.177-0.508,0.382-1.001,0.614-1.478c0.426-0.877,0.355-1.914-0.187-2.723l-2.384-3.58
                                            l2.643-2.645l3.58,2.385c0.459,0.307,0.991,0.462,1.524,0.462c0.408,0,0.818-0.091,1.198-0.273
                                            c0.477-0.232,0.969-0.439,1.478-0.616c0.92-0.319,1.602-1.102,1.792-2.057l0.845-4.214l3.74-0.001l0.843,4.215
                                            c0.19,0.955,0.873,1.738,1.794,2.057c0.508,0.177,0.999,0.382,1.477,0.614c0.38,0.185,0.788,0.275,1.2,0.275
                                            c0.534,0,1.065-0.155,1.524-0.462l3.581-2.385l2.645,2.645l-2.387,3.58c-0.54,0.811-0.61,1.846-0.188,2.722
                                            c0.231,0.477,0.44,0.969,0.618,1.478c0.318,0.92,1.101,1.602,2.057,1.792l4.212,0.844l0.004,3.74L37.03,24.71z M21.998,12.372
                                            c-5.314,0-9.624,4.31-9.624,9.624c0,5.315,4.31,9.624,9.624,9.624c5.314,0,9.624-4.31,9.624-9.624
                                            C31.622,16.682,27.312,12.372,21.998,12.372z M21.998,30.419c-4.649,0-8.421-3.773-8.421-8.421c0-4.649,3.771-8.421,8.421-8.421
                                            c4.648,0,8.421,3.771,8.421,8.421C30.419,26.646,26.646,30.419,21.998,30.419z M21.998,16.497c-3.038,0-5.499,2.461-5.499,5.499
                                            c0,3.037,2.461,5.499,5.499,5.499c3.037,0,5.5-2.462,5.5-5.499C27.497,18.959,25.035,16.497,21.998,16.497z M21.998,26.122
                                            c-2.277,0-4.124-1.847-4.124-4.125c0-2.276,1.847-4.125,4.124-4.125c2.277,0,4.125,1.848,4.125,4.125
                                            C26.122,24.275,24.275,26.122,21.998,26.122z"/>
                                        </g>
                                    </g>
                                </svg>
                            </i>
                            <span>Медецинская техника</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="37.973px" height="43.996px" viewBox="0 0 37.973 43.996">
                                    <g>
                                        <g>
                                            <path class="ccf_icon" d="M33.354,13.383c-1.581-1.323-3.603-1.992-6.011-1.992c-2.532,0-4.972,0.751-6.627,1.405
                                            c-0.003-1.042,0.058-4.375,0.058-4.375c1.31,0.278,3.209,0.155,4.563,0.155c0.747,0,1.461-0.047,2.124-0.137
                                            c4.149-0.569,6.263-3.895,7.057-5.146l0.073-0.114c0.086-0.135,0.102-0.302,0.043-0.451C34.578,2.579,30.618,0,26.833,0
                                            c-5.248,0-8.266,4.889-8.416,5.097c-0.061,0.085-0.094,0.187-0.094,0.29v7.429c-1.738-0.687-4.515-1.57-7.361-1.57
                                            c-2.584,0-4.726,0.724-6.343,2.138c-6.684,5.592-5.261,15.221-1.11,21.802c3.931,6.232,7.392,8.501,13.744,8.765v0.047
                                            l1.734-0.007h0.398l1.335-0.01v-0.033c6.285-0.275,9.865-2.612,13.744-8.762C38.616,28.604,40.039,18.975,33.354,13.383z
                                            M32.222,33.74c-3.647,5.783-6.645,7.547-12.83,7.547h-0.809c-6.262,0-9.14-1.693-12.83-7.547
                                            c-3.542-5.615-4.877-13.731,0.584-18.3c1.143-0.997,2.699-1.503,4.627-1.503c3.894,0,7.897,2.044,7.937,2.065l0.602,0.311
                                            l0.602-0.307c0.885-0.452,4.026-1.925,7.237-1.925c1.772,0,3.225,0.463,4.317,1.376C37.099,20.007,35.764,28.123,32.222,33.74z
                                            M14.638,37.125c-0.288-0.215-0.576-0.509-0.905-0.78c-0.328-0.275-0.631-0.639-0.984-0.956c-0.313-0.376-0.681-0.708-0.999-1.129
                                            c-0.34-0.4-0.674-0.814-0.977-1.24c-0.311-0.388-0.656-0.916-0.998-1.408c-1.203-1.683-1.95-3.853-2.518-5.537
                                            c-0.552-1.75-0.92-2.916-0.92-2.916s-0.502,1.203-0.572,3.117c-0.048,0.956,0.012,2.083,0.285,3.282
                                            c0.269,1.191,0.767,2.478,1.554,3.604c0.351,0.494,0.663,0.98,1.136,1.484c0.421,0.514,0.889,0.946,1.352,1.339
                                            c0.447,0.412,0.973,0.715,1.427,1.03c0.503,0.258,0.958,0.518,1.422,0.672c0.9,0.36,1.696,0.487,2.244,0.542
                                            c0.556,0.04,0.87,0.032,0.87,0.032s-0.249-0.215-0.676-0.538C15.161,37.573,14.923,37.339,14.638,37.125z"/>
                                        </g>
                                    </g>
                                </svg>
                            </i>
                            <span>Здоровое питание</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="44.001px" height="26.049px" viewBox="0 0 44.001 26.049">
                                    <path class="ccf_icon" d="M1.224,19.272c1.108,3.977,4.707,6.735,8.828,6.735c4.765,0,8.746-3.703,9.137-8.464c0.656-0.542,1.641-1.138,2.849-1.138
                                    c0.001,0,0.001,0,0.002,0c1.083,0.023,2.069,0.621,2.742,1.161c0.402,4.748,4.382,8.442,9.136,8.442
                                    c4.112,0,7.707-2.749,8.822-6.715c0.975-0.335,1.424-1.613,1.209-3.496c-0.032-0.28-0.104-0.508-0.195-0.7h0.041L36.112,1.321
                                    c-0.245-0.438-0.827-0.817-1.325-0.862l-5.081-0.455c-0.551-0.049-0.999,0.372-0.999,0.92v0.931c0,0.554,0.454,0.958,1.002,0.898
                                    l5.341-0.622l3.592,6.742c-1.391-0.843-3.01-1.325-4.724-1.325c-4.38,0-8.146,3.15-8.993,7.419
                                    c-0.938-0.516-1.891-0.788-2.839-0.808l-0.102-0.001c-0.999,0-1.986,0.267-2.943,0.793c-0.854-4.259-4.617-7.402-8.989-7.402
                                    c-1.705,0-3.316,0.477-4.703,1.313l3.585-6.729l5.341,0.623c0.542,0.06,1.002-0.344,1.002-0.898V0.925c0-0.548-0.447-0.974-1-0.92
                                    L9.195,0.461C8.697,0.506,8.115,0.884,7.87,1.323L0.19,15.096h0.059c-0.093,0.192-0.164,0.42-0.197,0.7
                                    C-0.159,17.643,0.277,18.915,1.224,19.272z M33.908,9.907c3.833,0,6.953,3.137,6.953,6.992c0,3.855-3.119,6.992-6.953,6.992
                                    c-3.833,0-6.953-3.137-6.953-6.992C26.955,13.044,30.074,9.907,33.908,9.907z M10.18,9.907c3.834,0,6.953,3.137,6.953,6.992
                                    c0,3.855-3.119,6.992-6.953,6.992c-3.833,0-6.952-3.137-6.952-6.992C3.228,13.044,6.347,9.907,10.18,9.907z"/>
                                </svg>


                            </i>
                            <span>Забота о зрении</span>
                        </a>
                    </div>
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="41.994px" height="41.994px" viewBox="0 0 41.994 41.994" enable-background="new 0 0 41.994 41.994" xml:space="preserve">
                                    <path class="ccf_icon" d="M36.745,13.123c1.448,0,2.625,1.176,2.625,2.625v20.997c0,1.448-1.176,2.625-2.625,2.625H5.249
                                    c-1.447,0-2.625-1.176-2.625-2.625V15.748c0-1.448,1.178-2.625,2.625-2.625H36.745 M36.745,10.498H5.249
                                    C2.35,10.498,0,12.849,0,15.748v20.997c0,2.899,2.35,5.249,5.249,5.249h31.496c2.899,0,5.249-2.35,5.249-5.249V15.748
                                    C41.994,12.849,39.644,10.498,36.745,10.498L36.745,10.498z M13.123,7.874V5.249c0-1.445,1.178-2.625,2.625-2.625h10.498
                                    c1.448,0,2.625,1.179,2.625,2.625v2.625h2.625V5.249C31.496,2.35,29.145,0,26.246,0H15.748c-2.899,0-5.249,2.35-5.249,5.249v2.625
                                    H13.123z M28.871,23.622h-5.249v-5.249h-5.249v5.249h-5.249v5.249h5.249v5.249h5.249v-5.249h5.249V23.622z"/>
                                </svg>

                            </i>
                            <span>Первая помощь</span>
                        </a>
                    </div>   
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="41.995px" height="39.998px" viewBox="0 0 41.995 39.998" enable-background="new 0 0 41.995 39.998" xml:space="preserve">
                                    <path class="ccf_icon" d="M34.779,21.721c-3.746-4.256-8.553-6.611-11.178-7.664c-0.076-0.531-0.164-1.03-0.257-1.511l3.57-0.873l6.038,2.31
                                    l6.148-2.863l-0.329-0.725l-5.849,2.724l-5.959-2.279l-3.682,0.9c0.444-0.843,0.719-1.909,0.719-3.084
                                    c0-0.489-0.049-0.962-0.135-1.407l2.979-0.637L28.132,2.8l6.69-2.037L34.596,0l-7.077,2.154l-1.271,3.77l-2.582,0.551
                                    c-0.292-0.904-0.754-1.654-1.327-2.131c0.987-0.303,1.664-0.891,1.664-1.574c0-0.991-1.409-1.796-3.147-1.796
                                    c-1.737,0-3.146,0.804-3.146,1.796c0,0.684,0.678,1.271,1.664,1.574c-0.567,0.471-1.022,1.208-1.316,2.096l-2.421-0.516l-1.271-3.77
                                    L7.287,0.001L7.061,0.764l6.69,2.037l1.285,3.811l2.815,0.602c-0.092,0.458-0.144,0.94-0.144,1.442c0,1.241,0.299,2.369,0.789,3.231
                                    c-0.024,0.107-0.045,0.23-0.067,0.343l-4.528-1.106l-5.959,2.279L2.095,10.68l-0.329,0.724l6.149,2.863l6.038-2.309l4.324,1.056
                                    c-0.064,0.376-0.125,0.766-0.179,1.166c-2.678,1.106-7.269,3.439-10.881,7.542C2.358,27.24-1.596,34.201,0.642,36.231
                                    c0.341,0.309,0.799,0.466,1.359,0.466c0,0,0,0,0,0c2.647,0,7.513-3.509,12.109-8.73c1.539-1.748,2.743-3.641,3.679-5.457
                                    c0.028,0.514,0.068,1.011,0.113,1.5c-0.694,1.888-1.503,4.849-1.526,8.473L9.894,39.45l0.571,0.547l6.696-7.198v-0.158
                                    c0-2.651,0.451-4.968,0.963-6.746c0.537,3.699,1.554,6.205,2.731,6.205c1.252,0,2.33-2.838,2.834-6.937
                                    c0.596,1.85,1.186,4.446,1.186,7.479v0.158l6.696,7.198l0.572-0.547l-6.482-6.967c-0.026-4.102-1.059-7.356-1.792-9.159
                                    c0.033-0.432,0.061-0.869,0.081-1.32c0.97,1.968,2.252,4.053,3.935,5.964c4.596,5.221,9.462,8.73,12.108,8.73
                                    c0.561,0,1.018-0.157,1.36-0.466C43.591,34.2,39.637,27.239,34.779,21.721z M13.523,27.434c-4.316,4.904-9.161,8.463-11.521,8.463
                                    c-0.362,0-0.642-0.089-0.836-0.263c-1.352-1.226,1.041-7.023,6.637-13.383c4.36-4.952,10.212-7.262,12.105-7.913
                                    C19.485,16.322,17.884,22.481,13.523,27.434z M40.829,35.634c-0.193,0.174-0.474,0.263-0.836,0.263
                                    c-2.36,0-7.206-3.558-11.521-8.463c-4.361-4.953-5.962-11.114-6.385-13.096c1.893,0.65,7.742,2.955,12.105,7.913
                                    C39.788,28.611,42.181,34.408,40.829,35.634z"/>
                                </svg>
                            </i>
                            <span>Средства от насекомых</span>
                        </a>
                    </div>   
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="41.995px" height="39.998px" viewBox="0 0 41.995 39.998" enable-background="new 0 0 41.995 39.998" xml:space="preserve">
                                    <path class="ccf_icon" d="M34.779,21.721c-3.746-4.256-8.553-6.611-11.178-7.664c-0.076-0.531-0.164-1.03-0.257-1.511l3.57-0.873l6.038,2.31
                                    l6.148-2.863l-0.329-0.725l-5.849,2.724l-5.959-2.279l-3.682,0.9c0.444-0.843,0.719-1.909,0.719-3.084
                                    c0-0.489-0.049-0.962-0.135-1.407l2.979-0.637L28.132,2.8l6.69-2.037L34.596,0l-7.077,2.154l-1.271,3.77l-2.582,0.551
                                    c-0.292-0.904-0.754-1.654-1.327-2.131c0.987-0.303,1.664-0.891,1.664-1.574c0-0.991-1.409-1.796-3.147-1.796
                                    c-1.737,0-3.146,0.804-3.146,1.796c0,0.684,0.678,1.271,1.664,1.574c-0.567,0.471-1.022,1.208-1.316,2.096l-2.421-0.516l-1.271-3.77
                                    L7.287,0.001L7.061,0.764l6.69,2.037l1.285,3.811l2.815,0.602c-0.092,0.458-0.144,0.94-0.144,1.442c0,1.241,0.299,2.369,0.789,3.231
                                    c-0.024,0.107-0.045,0.23-0.067,0.343l-4.528-1.106l-5.959,2.279L2.095,10.68l-0.329,0.724l6.149,2.863l6.038-2.309l4.324,1.056
                                    c-0.064,0.376-0.125,0.766-0.179,1.166c-2.678,1.106-7.269,3.439-10.881,7.542C2.358,27.24-1.596,34.201,0.642,36.231
                                    c0.341,0.309,0.799,0.466,1.359,0.466c0,0,0,0,0,0c2.647,0,7.513-3.509,12.109-8.73c1.539-1.748,2.743-3.641,3.679-5.457
                                    c0.028,0.514,0.068,1.011,0.113,1.5c-0.694,1.888-1.503,4.849-1.526,8.473L9.894,39.45l0.571,0.547l6.696-7.198v-0.158
                                    c0-2.651,0.451-4.968,0.963-6.746c0.537,3.699,1.554,6.205,2.731,6.205c1.252,0,2.33-2.838,2.834-6.937
                                    c0.596,1.85,1.186,4.446,1.186,7.479v0.158l6.696,7.198l0.572-0.547l-6.482-6.967c-0.026-4.102-1.059-7.356-1.792-9.159
                                    c0.033-0.432,0.061-0.869,0.081-1.32c0.97,1.968,2.252,4.053,3.935,5.964c4.596,5.221,9.462,8.73,12.108,8.73
                                    c0.561,0,1.018-0.157,1.36-0.466C43.591,34.2,39.637,27.239,34.779,21.721z M13.523,27.434c-4.316,4.904-9.161,8.463-11.521,8.463
                                    c-0.362,0-0.642-0.089-0.836-0.263c-1.352-1.226,1.041-7.023,6.637-13.383c4.36-4.952,10.212-7.262,12.105-7.913
                                    C19.485,16.322,17.884,22.481,13.523,27.434z M40.829,35.634c-0.193,0.174-0.474,0.263-0.836,0.263
                                    c-2.36,0-7.206-3.558-11.521-8.463c-4.361-4.953-5.962-11.114-6.385-13.096c1.893,0.65,7.742,2.955,12.105,7.913
                                    C39.788,28.611,42.181,34.408,40.829,35.634z"/>
                                </svg>
                            </i>
                            <span>Средства от насекомых</span>
                        </a>
                    </div>   
                    <div class="slide-item">
                        <a href="category.html">
                            <i>
                                <svg width="41.995px" height="39.998px" viewBox="0 0 41.995 39.998" enable-background="new 0 0 41.995 39.998" xml:space="preserve">
                                    <path class="ccf_icon" d="M34.779,21.721c-3.746-4.256-8.553-6.611-11.178-7.664c-0.076-0.531-0.164-1.03-0.257-1.511l3.57-0.873l6.038,2.31
                                    l6.148-2.863l-0.329-0.725l-5.849,2.724l-5.959-2.279l-3.682,0.9c0.444-0.843,0.719-1.909,0.719-3.084
                                    c0-0.489-0.049-0.962-0.135-1.407l2.979-0.637L28.132,2.8l6.69-2.037L34.596,0l-7.077,2.154l-1.271,3.77l-2.582,0.551
                                    c-0.292-0.904-0.754-1.654-1.327-2.131c0.987-0.303,1.664-0.891,1.664-1.574c0-0.991-1.409-1.796-3.147-1.796
                                    c-1.737,0-3.146,0.804-3.146,1.796c0,0.684,0.678,1.271,1.664,1.574c-0.567,0.471-1.022,1.208-1.316,2.096l-2.421-0.516l-1.271-3.77
                                    L7.287,0.001L7.061,0.764l6.69,2.037l1.285,3.811l2.815,0.602c-0.092,0.458-0.144,0.94-0.144,1.442c0,1.241,0.299,2.369,0.789,3.231
                                    c-0.024,0.107-0.045,0.23-0.067,0.343l-4.528-1.106l-5.959,2.279L2.095,10.68l-0.329,0.724l6.149,2.863l6.038-2.309l4.324,1.056
                                    c-0.064,0.376-0.125,0.766-0.179,1.166c-2.678,1.106-7.269,3.439-10.881,7.542C2.358,27.24-1.596,34.201,0.642,36.231
                                    c0.341,0.309,0.799,0.466,1.359,0.466c0,0,0,0,0,0c2.647,0,7.513-3.509,12.109-8.73c1.539-1.748,2.743-3.641,3.679-5.457
                                    c0.028,0.514,0.068,1.011,0.113,1.5c-0.694,1.888-1.503,4.849-1.526,8.473L9.894,39.45l0.571,0.547l6.696-7.198v-0.158
                                    c0-2.651,0.451-4.968,0.963-6.746c0.537,3.699,1.554,6.205,2.731,6.205c1.252,0,2.33-2.838,2.834-6.937
                                    c0.596,1.85,1.186,4.446,1.186,7.479v0.158l6.696,7.198l0.572-0.547l-6.482-6.967c-0.026-4.102-1.059-7.356-1.792-9.159
                                    c0.033-0.432,0.061-0.869,0.081-1.32c0.97,1.968,2.252,4.053,3.935,5.964c4.596,5.221,9.462,8.73,12.108,8.73
                                    c0.561,0,1.018-0.157,1.36-0.466C43.591,34.2,39.637,27.239,34.779,21.721z M13.523,27.434c-4.316,4.904-9.161,8.463-11.521,8.463
                                    c-0.362,0-0.642-0.089-0.836-0.263c-1.352-1.226,1.041-7.023,6.637-13.383c4.36-4.952,10.212-7.262,12.105-7.913
                                    C19.485,16.322,17.884,22.481,13.523,27.434z M40.829,35.634c-0.193,0.174-0.474,0.263-0.836,0.263
                                    c-2.36,0-7.206-3.558-11.521-8.463c-4.361-4.953-5.962-11.114-6.385-13.096c1.893,0.65,7.742,2.955,12.105,7.913
                                    C39.788,28.611,42.181,34.408,40.829,35.634z"/>
                                </svg>
                            </i>
                            <span>Средства от насекомых</span>
                        </a>
                    </div>   
                </div>
            </div>
        </div> -->

        <!-- end choice_category -->

        <!-- begin content  -->
        <div class="content">
            <div class="centered">
                <div class="grid cf">
                    <section class="col-4-5 cf">
       <!--                  <h1>Популярные товары</h1>
 -->