<?
/**
 * @global \CMain $APPLICATION
 */

require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle('Каталог');
?>
<div class="content">
    <div class="top_header_line"></div>
    <div class="centered">
        <div class="breadcrumbs">
            <a href="#">Главная страница</a>
            <span>></span>
            <a href="#">Корзина</a>
            <span>></span>
            <span class="breadactive">Оформление заказа</span>
        </div>
        <div class="grid cf order">
            <section class="col-4-5 cf">


                <!-- Успешно сформированный заказ -->

                <div class="order_formed">
                    <h1>Заказ сформирован</h1>
                    <div class="order_formed_info">
                        <p>Ваш заказ №9 от 10.04.2014 12:30:33 успешно создан.</p>
                        <p>Вы можете следить за выполнением своего заказа в вашем <a href="profile.html">личном
                            кабинете</a>. Обратите внимание, что для входа в этот раздел вам необходимо будет ввести
                            логин и пароль пользователя сайта.</p>
                        <p>Оплата заказа: <span class="of_type_pay"><img src="/local/images/icon-pay1.png"
                                                                         alt=""></span></p>
                        <p>Доставка:
                            <span class="of_type_del"> <svg width="41.993px" height="30px"> <path class="del-icon"
                                                                                                  d="M1.474,19.989V1.827C1.474,0.818,2.278,0,3.271,0h17.858c0.993,0,1.798,0.818,1.798,1.827v18.162 c0,0.337-0.269,0.608-0.6,0.608H2.072C1.741,20.597,1.474,20.326,1.474,19.989z M15.894,26.21c0,2.093-1.669,3.789-3.729,3.789 c-2.059,0-3.729-1.696-3.729-3.789c0-2.094,1.67-3.791,3.729-3.791C14.225,22.419,15.894,24.117,15.894,26.21z M14.03,26.21 c0-1.047-0.835-1.895-1.865-1.895c-1.029,0-1.864,0.848-1.864,1.895s0.835,1.895,1.864,1.895 C13.195,28.105,14.03,27.257,14.03,26.21z M8.954,22.419H0.599C0.269,22.419,0,22.693,0,23.029v1.848 c0,0.338,0.269,0.609,0.599,0.609h6.697C7.471,24.267,8.076,23.19,8.954,22.419z M35.402,26.21c0,2.093-1.669,3.789-3.729,3.789 c-2.059,0-3.729-1.696-3.729-3.789c0-2.094,1.67-3.791,3.729-3.791C33.733,22.419,35.402,24.117,35.402,26.21z M33.538,26.21 c0-1.047-0.834-1.895-1.864-1.895c-1.029,0-1.864,0.848-1.864,1.895s0.835,1.895,1.864,1.895S33.538,27.257,33.538,26.21z M41.993,23.029v1.848c0,0.338-0.268,0.609-0.6,0.609h-4.851c-0.347-2.418-2.395-4.283-4.869-4.283s-4.522,1.865-4.869,4.283h-9.77 c-0.175-1.219-0.78-2.296-1.658-3.066h9.263V4.998c0-0.672,0.537-1.218,1.199-1.218h5.657c1.593,0,3.081,0.805,3.973,2.146 l3.647,5.49c0.535,0.807,0.82,1.756,0.82,2.727v8.277h1.457C41.726,22.419,41.993,22.693,41.993,23.029z M35.915,11.556 l-2.916-4.211c-0.112-0.162-0.295-0.259-0.49-0.259H27.96c-0.331,0-0.6,0.272-0.6,0.609v4.212c0,0.336,0.269,0.609,0.6,0.609h7.465 C35.911,12.517,36.194,11.96,35.915,11.556z"> </path></svg> </span>
                        </p>
                        <div class="order_formed_total">
                            <span class="oft_info">Общий вес: <span>2 кг.</span></span>
                            <span class="oft_info">Товара на: <span>347 руб.</span></span>
                            <span class="oft_info">Доставка: <span>52 руб.</span></span>
                            <span class="oft_info_sum">Сумма заказа: <span>399 <span
                                    class="rouble">o</span></span></span>

                        </div>
                        <p>
                            <button class="btn order_formed_btn">
                                Оплатить
                            </button>
                        </p>
                    </div>
                </div>
            </section>
            <aside class="col-1-5 order_aside">


                <div class="right_module right_module_del">
                    <h2>Доставка</h2>
                    <p>Бесплатная доставка осуществляется при заказе от 1000 рублей по Архангельску, Северодвинску
                        и Новодвинску. При меньшей сумме заказа стоимость доставки уточняйте у оператора.</p>
                </div>
                <div class="right_module right_module_pay">
                    <h2>Оплата</h2>
                    <p>Производится наличными после того, как вы приняли решение о покупке, предварительно ознакомившись
                        с товарами. При доставке на дом оплата осуществляется курьеру после передачи заказа. Курьер
                        предоставляет кассовый чек и бланк-заказа.</p>
                </div>

            </aside>
        </div>
    </div>

</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
